{
	"header" : {
		"about" : "Über mich",
		"skills" : "Fähigkeiten",
		"projects" : "Projekte",
		"contact" : "Kontakt"
	},

	"button" : {
		"getBtn" : "Kontakt aufnehmen",
		"talkBtn" : "Lass uns sprechen"
	},

	"about" : {
		"title" : "Wer ist Marcus?",
		"headline" : "Über mich",
		"description" : "Hallo ich bin Marcus, seit etwa zwei Jahren in der IT-Welt unterwegs. Aktuell mache ich eine Weiterbildung zum Frontend-Developer bei der Developer Akademie.<br><br> Meine Leidenschaft ist das Programmieren, weil ich gerne Ideen in funktionierende Anwendungen umsetze. Die ständige Weiterentwicklung der Technologie inspiriert mich, meine Fähigkeiten zu verbessern. Ich lerne aus jeder Herausforderung, während ich nach der effizientesten Lösung suche, und entdecke dabei immer wieder neue, wertvolle Erkenntnisse.<br><br> Ich bin bereit für eine Zusammenarbeit. Lass uns gemeinsam etwas Außergewöhnliches erschaffen!",
		"location" : "Sitz in Oschatz/Sachsen",
		"relocation" : "Offen für einen Umzug",
		"remote" : "Offen für Remote-Arbeit"
	},

	"skills" : {
		"title" : "Meine Stapel",
		"headline" : "Fähigkeiten",
		"description" : "Eine kurze Einführung in Ihre Fähigkeiten. Heben Sie Ihre Erfahrung im Umgang mit<br> verschiedenen Front-End-Technologien hervor und betonen Sie Ihre Bereitschaft,<br> neue Technologien zu erlernen und sich an sie anzupassen."
	},

	"projects" : {
		"title" : "Mein Handwerk",
		"headline" : "Projekte",
		"description" : "Platzhalter: Ermutigen Sie die Leute, einen Blick auf Ihre Projekte zu werfen und mit ihnen zu interagieren. Heben Sie Ihren Ansatz hervor, responsive, benutzerfreundliche Projekte mit effizientem Code zu erstellen."
	},

	"collage" : {
		"headline" : "Gedanken der Kollegen",
		"description" : "IN IHREN WORTEN"
	},

	"contact" : {
		"headline" : "Bereit zur<br> Zusammenarbeit?",
		"description" : "KONTAKTIEREN SIE MICH",
		"descriptionTwo" : "Ermutigen Sie andere, mit Ihnen Kontakt aufzunehmen und zu beschreiben, für welche Rolle Sie sich interessieren. Zeigen Sie Ihr Vertrauen in Ihre Fähigkeit,<br><br> mit Ihrem Fachwissen und Ihrer Begeisterung für die Weiterentwicklung Ihrer Fähigkeiten einen sinnvollen Beitrag zum Team zu leisten. Zeigen Sie Interesse an der Mitarbeit an einem neuen Projekt und betonen Sie gleichzeitig Ihren Wert und Ihre Fähigkeiten."
	},

	"contactForm" : {
		"name" : "Wie ist dein Name?",
		"email" : "Wie lautet deine Email?",
		"message" : "Wie kann ich Dir helfen?",
		"privacyPolice" : "Ich habe die Datenschutzerklärung gelesen",
		"privacyLink" : "und stimme der Verarbeitung meiner Daten wie beschrieben zu",
		"errorMessage" : "Bitte akzeptieren Sie die Datenschutzbestimmungen",
		"sendButton" : "Absenden",
		"nameHolder" : "Dein Name steht hier",
		"emailHolder" : "Ihre E-Mail-Adresse@email.com",
		"messageHolder" : "Hallo Lukas, ich interessiere mich für..."
	}
}