{
	"header" : {
		"about" : "Über mich",
		"skills" : "Fähigkeiten",
		"projects" : "Projekte",
		"contact" : "Kontakt"
	},

	"button" : {
		"getBtn" : "Kontakt aufnehmen",
		"talkBtn" : "Lass uns sprechen"
	},

	"about" : {
		"title" : "Wer ist Marcus?",
		"headline" : "Über mich",
		"description" : "Hallo ich bin Marcus, seit etwa zwei Jahren in der IT-Welt unterwegs. Aktuell mache ich eine Weiterbildung zum Frontend-Developer bei der Developer Akademie.<br><br> Meine Leidenschaft ist das Programmieren, weil ich gerne Ideen in funktionierende Anwendungen umsetze. Die ständige Weiterentwicklung der Technologie inspiriert mich, meine Fähigkeiten zu verbessern. Ich lerne aus jeder Herausforderung, während ich nach der effizientesten Lösung suche, und entdecke dabei immer wieder neue, wertvolle Erkenntnisse.<br><br> Ich bin bereit für eine Zusammenarbeit. Lass uns gemeinsam etwas Außergewöhnliches erschaffen!",
		"location" : "Sitz in Oschatz/Sachsen",
		"relocation" : "Offen für einen Umzug",
		"remote" : "Offen für Remote-Arbeit"
	},

	"skills" : {
		"title" : "Meine Stapel",
		"headline" : "Fähigkeiten",
		"description" : "Eine kurze Einführung in Ihre Fähigkeiten. Heben Sie Ihre Erfahrung im Umgang mit<br> verschiedenen Front-End-Technologien hervor und betonen Sie Ihre Bereitschaft,<br> neue Technologien zu erlernen und sich an sie anzupassen."
	},

	"projects" : {

		"info" : {
		"title" : "Mein Handwerk",
		"headline" : "Projekte",
		"description" : "Platzhalter: Ermutigen Sie die Leute, einen Blick auf Ihre Projekte zu werfen und mit ihnen zu interagieren. Heben Sie Ihren Ansatz hervor, responsive, benutzerfreundliche Projekte mit effizientem Code zu erstellen."
	},

	"join" : {
		"titleDesc" : "Beschreibung",
		"titleDetails" : "Implementierungsdetails",
		"titleDuration" : "Dauer: ",
		"descriptionOne" : "Aufgabenmanager inspiriert vom Kanban-System. Erstellen und organisieren Sie Aufgaben per Drag & Drop, weisen Sie Benutzer und Kategorien zu.",
		"descriptionTwo" : "Kurzer Text, der Ihre Rolle oder den Arbeitsablauf für dieses spezielle Projekt beschreibt. Informieren Sie einen Personalvermittler über Ihr Wissen und Ihre Fähigkeit, selbstständig oder strukturiert zu arbeiten.",
		"descriptionDuration" : "5 Wochen"
	},

	"pepe" : {
		"titleDesc" : "Beschreibung",
		"titleDetails" : "Implementierungsdetails",
		"titleDuration" : "Dauer: ",
		"descriptionOne" : "Spring-, Lauf- und Wurfspiel mit objektorientiertem Ansatz. Hilf Pepe, Münzen und Tabasco-Salsa zu finden, um gegen die verrückte Henne zu kämpfen.",
		"descriptionTwo" : "Kurzer Text, der Ihre Rolle oder den Arbeitsablauf für dieses spezielle Projekt beschreibt. Informieren Sie einen Personalvermittler über Ihr Wissen und Ihre Fähigkeit, selbstständig oder strukturiert zu arbeiten.",
		"descriptionDuration" : "3 Wochen"
	},

	"daBubble" : {
		"titleDesc" : "Beschreibung",
		"titleDetails" : "Implementierungsdetails",
		"titleDuration" : "Dauer: ",
		"descriptionOne" : "Diese App ist eine Slack-Klon-App. Sie revolutioniert die Teamkommunikation und -zusammenarbeit mit ihrer intuitiven Benutzeroberfläche, Echtzeit-Messaging und robusten Kanalorganisation.",
		"descriptionTwo" : "Kurzer Text, der Ihre Rolle oder den Arbeitsablauf für dieses spezielle Projekt beschreibt. Informieren Sie einen Personalvermittler über Ihr Wissen und Ihre Fähigkeit, selbstständig oder strukturiert zu arbeiten.",
		"descriptionDuration" : "4 Wochen"
	}
	},

	"collage" : {
		"headline" : "Gedanken der Kollegen",
		"description" : "IN IHREN WORTEN"
	},

	"contact" : {
		"headline" : "Bereit zur<br> Zusammenarbeit?",
		"description" : "KONTAKTIEREN SIE MICH",
		"descriptionTwo" : "Ermutigen Sie andere, mit Ihnen Kontakt aufzunehmen und zu beschreiben, für welche Rolle Sie sich interessieren. Zeigen Sie Ihr Vertrauen in Ihre Fähigkeit,<br><br> mit Ihrem Fachwissen und Ihrer Begeisterung für die Weiterentwicklung Ihrer Fähigkeiten einen sinnvollen Beitrag zum Team zu leisten. Zeigen Sie Interesse an der Mitarbeit an einem neuen Projekt und betonen Sie gleichzeitig Ihren Wert und Ihre Fähigkeiten."
	},

	"contactForm" : {
		"name" : "Wie ist dein Name?",
		"email" : "Wie lautet deine Email?",
		"message" : "Wie kann ich Dir helfen?",
		"privacyPolice" : "Ich habe die Datenschutzerklärung gelesen",
		"privacyLink" : "und stimme der Verarbeitung meiner Daten wie beschrieben zu",
		"errorMessage" : "Bitte akzeptieren Sie die Datenschutzbestimmungen",
		"sendButton" : "Absenden",
		"nameHolder" : "Dein Name steht hier",
		"emailHolder" : "Ihre E-Mail-Adresse@email.com",
		"messageHolder" : "Hallo Lukas, ich interessiere mich für..."
	},

	"legalNotice" : {
		"headOne" : "Impressum",
		"headTwo" : "Das Board erkunden",
		"headThree" : "Annahme der Bedingungen",
		"paraOne" : "Durch den Zugriff auf und die Nutzung von <span>Portfolio</span> (Produkt) erkennen Sie die folgenden Bedingungen sowie alle Richtlinien, Leitlinien und Änderungen an, die Ihnen von Zeit zu Zeit vorgelegt werden können. Wir, die aufgeführten Studierenden, können die Bedingungen von Zeit zu Zeit ohne Vorankündigung aktualisieren oder ändern.",
		"headFour" : "Umfang und Eigentum des Produkts",
		"paraTwo" : "<span>Portfolio</span> wurde im Rahmen eines studentischen Gruppenprojekts im Rahmen eines Webentwicklungs-Bootcamps der <span><span>Developer Akademie GmbH</span></span> entwickelt. Es dient einem pädagogischen Zweck und ist nicht für die umfassende private und geschäftliche Nutzung vorgesehen. Daher können wir keine gleichbleibende Verfügbarkeit, Zuverlässigkeit, Genauigkeit oder andere Qualitätsaspekte dieses Produkts garantieren. Das Design von <span>Portfolio</span> ist Eigentum der <span>Developer Akademie GmbH</span>. Die unbefugte Verwendung, Reproduktion, Änderung, Verbreitung oder Vervielfältigung des Designs ist strengstens untersagt.",
		"headFive" : "Eigentumsrechte",
		"paraThree" : "Abgesehen vom Design, das Eigentum der <span>Developer Akademie GmbH</span> ist, behalten wir, die aufgeführten Studenten, alle Eigentumsrechte an <span>Portfolio</span>, einschließlich aller zugehörigen urheberrechtlich geschützten Materialien, Marken und sonstigen geschützten Informationen.",
		"headSix" : "Verwendung des Produkts",
		"paraFour" : "<span>Portfolio</span> darf nur für rechtmäßige Zwecke und in Übereinstimmung mit allen geltenden Gesetzen und Vorschriften verwendet werden. Jegliche Nutzung von <span>Portfolio</span> für illegale Aktivitäten oder zur Belästigung, Schädigung, Bedrohung oder Einschüchterung anderer Personen ist strengstens untersagt. Sie sind allein für Ihre Interaktionen mit anderen Nutzern von <span>Portfolio</span> verantwortlich.",
		"headSeven" : "Gewährleistungsausschluss und Haftungsbeschränkung",
		"paraFive" : "<span>Portfolio</span> wird ohne jegliche ausdrückliche oder stillschweigende Garantie bereitgestellt, einschließlich, aber nicht beschränkt auf die stillschweigende Garantie der Marktgängigkeit, Eignung für einen bestimmten Zweck und Nichtverletzung. In keinem Fall haften wir, die aufgeführten Studierenden oder die <span>Developer Akademie</span> für direkte, indirekte, zufällige, Sonder-, Folge- oder exemplarische Schäden, einschließlich, aber nicht beschränkt auf Schäden durch entgangenen Gewinn, Geschäftswert, Nutzung, Daten oder andere immaterielle Verluste, selbst wenn wir auf die Möglichkeit solcher Schäden hingewiesen wurden, die aus oder im Zusammenhang mit der Nutzung oder Leistung von <span>Portfolio</span> entstehen.",
		"headEight" : "Entschädigung",
		"paraSix" : "Sie erklären sich damit einverstanden, uns, die aufgeführten Studenten, die <span>Developer Akademie</span> und unsere verbundenen Unternehmen, Partner, leitenden Angestellten, Direktoren, Vertreter und Mitarbeiter von allen Ansprüchen, Forderungen, Verlusten, Schäden, Kosten oder Haftungen (einschließlich angemessener Rechtskosten) freizustellen, zu verteidigen und schadlos zu halten, die sich aus Ihrer Nutzung von <span>Portfolio</span> und/oder Ihrem Verstoß gegen diesen rechtlichen Hinweis ergeben oder damit in Zusammenhang stehen.",
		"paraSeven" : "Bei Fragen oder Hinweisen erreichen Sie uns unter marcusghne&#64;gmx.de.",
		"paraEight" : "Datum: Juli 26, 2025"
	}
}