{
	"header" : {
		"about" : "About me",
		"skills" : "Skills",
		"projects" : "Projects",
		"contact" : "Contact"
	},

	"button" : {
		"getBtn" : "Get in Touch",
		"talkBtn" : "Let's talk"
	},

	"about" : {
		"title" : "Who is Marcus?",
		"headline" : "About me",
		"description" : "Hi, I'm Marcus. I've been working in the IT world for about two years. I'm currently completing advanced training to become a front-end developer at the Developer Academy.<br><br> I'm passionate about programming because I enjoy turning ideas into functional applications. The constant evolution of technology inspires me to improve my skills. I learn from every challenge while searching for the most efficient solution, continually discovering new, valuable insights.<br><br> I'm ready to collaborate. Let's create something extraordinary together!",
		"location" : "Based in Oschatz/Saxony",
		"relocation" : "Open to relocate",
		"remote" : "Open to work remote"
	},

	"skills" : {
		"title" : "My Stack",
		"headline" : "Skill set",
		"description" : "A short introduction of your skills. Highlight your experience of using<br> different front-end technologies and emphasise your openness<br> to learning and adapting to new technologies."
	},

	"projects" : {
		
		"info" : {
		"title" : "My Craft",
		"headline" : "Projects",
		"description" : "Placeholder: Encourage people to take a look and interact with your projects. Highlight your approach to creating responsive, user-friendly projects with efficient code."
	},

	"join" : {
		"id" : "join",
		"titleDesc" : "Description",
		"titleDetails" : "Implementation Details",
		"titleDuration" : "Duration: ",
		"descriptionOne" : "Task manager inspired by the Kanban System. Create and organize tasks using drag and drop functions, assign users and categories.",
		"descriptionTwo" : "Short text that describes your role or the workflow for this specific project. Let a recruiter know more about your knowledge and ability to work independently or collaboratively in a structured way.",
		"descriptionDuration" : "5 Weeks"
	},

	"pepe" : {
		"id" : "pepe",
		"titleDesc" : "Description",
		"titleDetails" : "Implementation Details",
		"titleDuration" : "Duration: ",
		"descriptionOne" : "Jump, run and throw game based on object-oriented approach. Help Pepe to find coins and tabasco salsa to fight against the crazy hen.",
		"descriptionTwo" : "Short text that describes your role or the workflow for this specific project. Let a recruiter know more about your knowledge and ability to work independently or collaboratively in a structured way.",
		"descriptionDuration" : "3 Weeks"
	},

	"daBubble" : {
		"id" : "daBubble",
		"titleDesc" : "Description",
		"titleDetails" : "Implementation Details",
		"titleDuration" : "Duration: ",
		"descriptionOne" : "This App is a Slack Clone App. It revolutionizes team communication and collaboration with its intuitive interface, real-time messaging, and robust channel organization.",
		"descriptionTwo" : "Short text that describes your role or the workflow for this specific project. Let a recruiter know more about your knowledge and ability to work independently or collaboratively in a structured way.",
		"descriptionDuration" : "4 Weeks"
	}
},

	"collage" : {
		"headline" : "Colleagues' Thoughts",
		"description" : "IN THEIR WORDS"
	},

	"contact" : {
		"headline" : "Ready to work<br> together?",
		"description" : "CONTACT ME",
		"descriptionTwo" : "Encourage people to contact you and describe what role you are interested in. Express confidence in your ability to make a meaningful contribution to a team through your expertise and enthusiasm for improving your skills<br><br> Show interest in contributing to a new project, while highlighting the value and skills you can bring to the table."
	},

	"contactForm" : {
		"name" : "What's your name?",
		"email" : "What's your email?",
		"message" : "How can I help you?",
		"privacyPolice" : "I've read the",
		"privacyLink" : "and agree to the processing of my data as outlined",
		"errorMessage" : "Please accept the privacy policy",
		"sendButton" : "Send",
		"nameHolder" : "your name goes here",
		"emailHolder" : "your email@email.com",
		"messageHolder" : "Hello Lukas, I am interested in..."
	},

	"legalNotice" : {
		"headOne" : "Imprint",
		"headTwo" : "Exploring the Board",
		"headThree" : "Acceptance of terms",
		"paraOne" : "By accessing and using <span>Portfolio</span> (Product), you acknowledge and agree to the following terms and conditions, and any policies, guidelines, or amendments thereto that may be presented to you from time to time. We, the listed students, may update or change the terms and conditions from time to time without notice.",
		"headFour" : "Scope and ownership of the product",
		"paraTwo" : "<span>Portfolio</span> has been developed as part of a student group project in a web development bootcamp at the <span><span>Developer Akademie GmbH</span></span>. It has an educational purpose and is not intended for extensive personal & business usage. As such, we cannot guarantee consistent availability, reliability, accuracy, or any other aspect of quality regarding this Product. The design of <span>Portfolio</span> is owned by the <span>Developer Akademie GmbH</span>. Unauthorized use, reproduction, modification, distribution, or replication of the design is strictly prohibited.",
		"headFive" : "Proprietary rights",
		"paraThree" : "Aside from the design owned by <span>Developer Akademie GmbH</span>, we, the listed students, retain all proprietary rights in <span>Portfolio</span>, including any associated copyrighted material, trademarks, and other proprietary information.",
		"headSix" : "Use of the product",
		"paraFour" : "<span>Portfolio</span> is intended to be used for lawful purposes only, in accordance with all applicable laws and regulations. Any use of <span>Portfolio</span> for illegal activities, or to harass, harm, threaten, or intimidate another person, is strictly prohibited. You are solely responsible for your interactions with other users of <span>Portfolio</span>.",
		"headSeven" : "Disclaimer of warranties and limitation of liability",
		"paraFive" : "Portfolio</span> is provided without warranty of any kind, whether express or implied, including but not limited to the implied warranties of merchantability, fitness for a particular purpose, and non-infringement. In no event will we, the listed students, or the <span>Developer Akademie</span>, be liable for any direct, indirect, incidental, special, consequential or exemplary damages, including but not limited to, damages for loss of profits, goodwill, use, data, or other intangible losses, even if we have been advised of the possibility of such damages, arising out of or in connection with the use or performance of <span>Portfolio</span>.",
		"headEight" : "Indemnity",
		"paraSix" : "You agree to indemnify, defend and hold harmless us, the listed students, the <span>Developer Akademie</span>, and our affiliates, partners, officers, directors, agents, and employees, from and against any claim, demand, loss, damage, cost, or liability (including reasonable legal fees) arising out of or relating to your use of <span>Portfolio</span> and/or your breach of this Legal Notice.",
		"paraSeven" : "For any questions or notices, please contact us at marcusghne&#64;gmx.de.",
		"paraEight" : "Date: July 26, 2025"
	}
}
